<div  id="footer" class="clearfix">
    	<p align="center" dir="rtl">شرکت هلمند و غزنوی موتور سیکلت در اواخر سال 1382 تاسیس گردید و در اوایل 1383  در فاز سوم شهرک صنعتی ولایت هرات شروع به فعالیت نمود ، دفتر مرکزی خود را در هرات جاده قوماندانی ، مقابل جاده مخابرات و دفتر دوم در ولایت هلمند، شهر لشگرگاه ، دولی کرم هدیره هلمند، بست مارکت ایجاد نمود ، این شرکت با داشتن هنگرهای وسیع و خط مونتاژ 
خود توانسته که اضافه تر از 800 جوان که از بیکاری رنج می بردند مصروف کار نماید و با وارد ننمودن و بسته بندی موتور سیکلت از شرکت بارک هلمند امروز در کشور ما جای و 
موفقیت خوب گرفته است و موتور سیکلت های این شرکت مورد اطمینان تمام هموطنان قرار گرفته است و همیشه در بلند بردن و کیفیت اموال خویش با همشهریان عزیز در یک رابطه مستقیم قرار داشته و نظر آنها و خواهان 
می باشد و به نام های هلمند و غزنوی این شرکت راجستر محکمه سرتیفیکت بین المللی دارد که هیچ کسی به این نام ها نمی تواند که تولید و یا واردات داشته باشد و آرم هلمند و غزنوی یگانه آرمی است که مربوط و مخصوص بارک هلمند می باشد. 		
		<br/>این نرم افزار توسط شرکت هرات هاست طراحی و برنامه نویسی گردیده است. <br/>شماره های تماس:<br/>0799431212<br/>0799431212</br>info@herathost.af</br>
		<a href="http://www.herathost.af">www.herathost.af</a></p></b>
</div><!-- end #footer -->